Repository: ArashNrIm/Liste
Catalog: Liste/Screens/Auth/*.lproj/Auth.strings
Languages: ms

# DiS-TO-goK.text
source: The open-sourced productivity app made for everyone.
ms: App produktiviti sumber-terbuka direka untuk semua.

# FvY-qV-MO2.normalTitle
source: Start
ms: Bermula

# JBR-mn-uh2.title
source: Welcome
ms: Selamat datang

# PfW-LQ-Hj7.text
source: Welcome to Listé.
ms: Selamat datang ke Listé.

# X5Y-bc-Ubg.text
source: Let's sign you in.
ms: Mari kita log masuk.

# YcD-xE-VQx.normalTitle
source: Start
ms: Bermula

# cKW-lb-EPS.placeholder
source: Email
ms: E-mel

# uVh-2N-YCd.text
source: Hi there.
ms: Hai sana.

# xcF-ER-7ya.placeholder
source: Password
ms: Kata laluan

# xmh-b1-rdV.text
source: We'll check if you have an account and follow up from there.
ms: Kami akan memeriksa jika kamu ada sebuah akaun dan bermula.
