Repository: ArashNrIm/Liste
Catalog: Liste/Screens/Onboarding/*.lproj/Onboarding.strings
Languages: ms

# 0gA-Jd-wuU.text
source: Let's get started!
ms: Mari kita bermula!

# EiI-tl-po7.normalTitle
source: Next
ms: Teruskan

# Erk-xs-TN2.text
source: Welcome to Listé.
ms: Selamat datang ke Listé.

# KBZ-jX-q9A.normalTitle
source: Next
ms: Teruskan

# Qeq-DZ-9Zs.text
source: To create tasks, swipe left or tap the plus button.
ms: Untuk mencipta tugasan, swaip ke kiri atau tekan butang tambah.

# W1g-k0-Qen.text
source: Accessing the menu?
ms: Mahu mengakses menu?

# ZPn-A2-Tiw.text
source: Name your new list.
ms: Nama senarai baharu kamu.

# iWt-LE-Dyl.text
source: Creating a task is as easy as
ms: Mencipta sebuah tugasan sesenang

# mRx-rY-49u.text
source: Tap the list name to name your first list!
ms: Tekan nama senarai untuk bernama senarai pertama kamu!

# tCR-Gv-Brp.text
source: Swipe again.
ms: Swaip sekali lagi.

# tWh-87-7lE.normalTitle
source: Let's go!
ms: Mari kita pergi!

# vMc-m4-U8h.text
source: a single swipe.
ms: sebuah swaip.

# vSw-Cn-Dw6.normalTitle
source: Start
ms: Mula

# yiG-X8-2Qx.text
source: To access the menu, swipe right.
ms: Untuk mengakses menu, swaip ke kanan.

# zwE-CK-rAx.text
source: Let's go!
ms: Mari kita pergi!
