Repository: ArashNrIm/Liste
Catalog: Liste/Screens/Main/*.lproj/Main.strings
Languages: ms

# 6yl-hh-xUZ.text
source: Task Description
ms: Deskripsi Tugasan

# Omu-kr-m32.text
source: Task Deadline
ms: Tarikh Akhir Tugasan

# VnW-op-meQ.text
source: Task Deadline
ms: Tarikh Akhir Tugasan

# X5K-Oe-yZ8.placeholder
source: List
ms: Senarai

# bbA-BA-x9v.normalTitle
source: Start Focus Mode
ms: Bermula Mod Fokus

# heY-VE-yZG.placeholder
source: Task Name
ms: Nama Tugas

# t9I-hw-G8O.text
source: Go ahead and create your first task!
ms: Teruskan dan mencipta tugasan pertama kamu!

# uSd-Xn-F4g.text
source: Task Deadline
ms: Tarikh Akhir Tugasan

# vRA-1x-1l3.text
source: Task Description
ms: Deskripsi Tugasan

# x6u-pv-jpc.text
source: It's empty here.
ms: Ia kosong di sini.

# yHg-Zb-Xvq.placeholder
source: Task Name
ms: Nama Tugasan
